export default [
  ["Крестьянин", "Лучник", "Копейщик", "Мечник", "Монах", "Кавалерист", "Ангел"],
  ["Кентавр", "Дварф", "Лесной эльф", "Пегас", "Дендроид-солдат", "Дендроид-страж", "Единорог"],
  ["Гремлин", "Каменный горгулий", "Железный голем", "Маг", "Джинн", "Нага", "Гигант"],
  ["Бес", "Гог", "Адская гончая", "Демон", "Ямный демон", "Эфрит", "Дьявол"],
  ["Скелет", "Живой мертвец", "Привидение", "Вампир", "Лич", "Чёрный рыцарь", "Костяной дракон"],
  ["Троглодит", "Гарпия", "Наблюдатель", "Медуза", "Минотавр", "Мантикора", "Красный дракон"],
  ["Гоблин", "Волчий всадник", "Орк", "Огр", "Птица-рок", "Циклоп", "Бегемот"],
  ["Гнолл", "Человек-ящерица", "Летучая змея", "Василиск", "Горгона", "Виверна", "Гидра"],
  ["Пикси", "Воздушный элементаль", "Водный элементаль", "Огненный элементаль", "Земляной элементаль", "Психический элементаль", "Жар-птица"]
]